<template>
    <div>
        <div class="main">
            <h2 class="main-title">
                Jurnal talablari
            </h2>
            <div class="main-basic">
                <h5>“Молия ва интеллектул технологиялар” электрон журналга мақолаларни тақдим этиш шартлари</h5>
                <p>1. Мақола биринчи бетининг юқори қисмида муаллиф тўғрисида маълумотлар кўрсатилиши керак (фамилияси, исми, отасининг исми тўлиқ кўрсатилиши, иш жойи ва лавозими, илмий даража, унвони(агар бўлса), электрон почта манзили ва мулоқот учун телефон).</p>
                <p>Масалан: и.ф.д.,проф. Неъматов Илимдор Нусратович. Тошкент давлат иқтисодиёт университетининг “Банк иши” кафедраси доценти e-mail: ilimdor@mail.ru тел: +998-99-888-77-66</p>
                <p>2. Илмий мақолалар мавзуси “Молия ва интеллектуал технологиялар” илмий электрон журналининг “Рукнлар-тематика”да келтирилган йўналишларнинг бирортасига монанд келиши керак.</p>
                <p>3. Мақолалар ўзбек, қорақалпоқ, рус ва инглиз тилларида тақдим этилиши мумкин.</p>
                <p>4. Мақолаларнинг қисқача аннотацияси (4 -7 қатор) ўзбек, рус ва инглиз тилларида берилади. Унда муаммонинг долзарблиги, ўрганиш усули ва қандай натижа бўлиши мумкинлиги қисқа, лўнда ифодаланиши керак. Сўнгра 11-17 тагача калит сўзлар мос равишда учта тилда берилиши лозим.</p>
                <p>5. Мақолада кўтарилаётган муаммо ёки камчилик ўрганилган, мавзу назарий-амалий ва услубий жиҳатдан пухта бўлиши керак; кўрсатилаётган манбаларнинг ишончлилиги асосланган бўлиши лозим. Қўйилган масалани бартараф этиш ёхуд кўламини қисқартиришга муаллифлик ёндашуви, олинган асосий натижалар, хулоса ва таклифлар ихчам, тушунарли қилиб баён этилиши зарур</p>
                <p>6. Мақолада қоида тариқасида қуйидаги кўрсаткичлар алоҳида кўрсатилиб, сўнгра уларинг ҳар бирига мос равишда жавоб ёзилиши лозим. Жумладан:</p>
                <p><b>- Кириш; Введение; Introduction</b></p>
                <p><b>- Материаллар ва тадқиқот усуллари; Материалы и методы исследования; Materials and methods of reseach</b></p>
                <p><b>Натижалар ва уларни муҳокама қилиш; Результаты и их обсуждение; Results and their discussion</b></p>
                <p><b>Хулоса; Заключение; Conclusion</b></p>
                <p>7. Қиёслаш учун шу соҳадаги олимлар, мутахассислар фикри, меъёрий хужжатлар, стратегик дастурлар, Президент асарлари, мурожаатномаси ва маърузаларидан иқтибос келтириш ва уларга муаллифлик фикрлар бўлиши керак</p>
                <p>8. Ҳар бир мақоланинг ранг-баранглигини таъминлаш мақсадида 2 тадан кам бўлмаган 3 йилдан кам бўлмаган маълумотларни қамраб олган жадвал (диаграмма, гистограмма, чизма ёки расм)лар бўлса мақсадга мувофиқ бўлади</p>
                <p>9. Мақоланинг хулоса қисмида қандай йўллар билан муаммо ёки камчиликни ҳал этиш мумкинлиги ҳақида 2-5 та назарий ёки амалий таклиф-тавсиялар келтириш лозим</p>
                <p>10. Ўзбек тилидаги ў, ғ, қ, ҳ каби ҳарфлар илмий мақола матнида гаплар таркибида тўлиқ ёзилиши шарт</p>
                <p>11. Таҳририят мақолани қўшимча равишда тақризга тақдим этиши ва ушбу тақриз натижалари асосида мақолани чоп этиш ёки этмаслиги масаласи бўйича тегишли ижобий ёки салбий қарорга келиши мумкин</p>
                <p>12. Иқтибос(Сноска)лар мақола ичида ҳар бир иқтибос қўштирноқ ичига олиниб, сўнгра сноска қўйилади. Масалан: “Инвестиция жалб этишнинг самарали воситаларидан бири бўлган давлат-хусусий шериклик механизмларини транспорт, энергетика, йўл, коммунал, тиббиёт, таълим каби соҳаларга кенг татбиқ этиш керак”1.</p>
                <p>13. Мақола сўнгида бевосита фойдаланган адабиётлар рўйхати кетма-кет келтирилади. Шунингдек, муаллиф мақолага билвосита алоқадор адабиёт ва манбаларни ҳам келтириш мумкин</p>
                <p>14. Мақола электрон вариантда ва қоғоз шаклида топширилиб муаллиф томонидан имзоланган бўлиши керак. Мақола матни шрифтининг размери 14 ҳажми 1,0 интервалда, Times New Roman шрифтда, 6 бетдан 15 бетгача бўлиши мумкин. Қайд этилган ҳажмдан 20,0 фоиз кўп ёки кам бўлиши ҳам мумкин</p>
                <p>Муаллифларининг ҳуқуқлари Ўзбекистон Республикасининг 2006 йил 20 июлда ЎРҚ-42-сон билан қабул қилинган “Муаллифлик ҳуқуқи ва турдош ҳуқуқлар тўғрисида”ги Қонун асосида ҳимояланади</p>
                <p>ДИҚҚАТ! Ўзгалар ижодий маҳсули ўзлаштирган, яъни оргиналлиги 70,0 фоиздан кам бўлган плагиат мақолалар қабул қилинмайди</p>
                <p>Электрон журналда мақола чоп этиш бўйича янада кўп ва аниқ маълумотларга эга бўлиш учун www.fintech.uz сайтга киринг!</p>
                <h5>“Молия ва интеллекткал технологиялар” илмий электрон журналда чоп этилиши мумкин мақола “Рукнлар-тематика”си.</h5>
                <p>1.Молия, солиқ, бюджет, суғурта.</p>
                <p>2.Банк, кредит, давлат қарзи.</p>
                <p>3.Инвестиция ва инновация.</p>
                <p>4.Макро ва микроиқтисодиёт.</p>
                <p>5.Молиявий менежмент ва маркетинг.</p>
                <p>6.Иқтисодиётни Рақамлаштириш,  агро ва нано технололгиялар.</p>
                <p>7.Бухгалтерия ҳисоби ва иқтисодий таҳлил.</p>
                <p>8.Хорижий мамлакатлар иқтисодиёти.</p>
                <p>9.Кичик, бизнес ва хусусий тадбиркорлик.</p>
                <p>10.Қимматли қоғрозлар бозори.</p>
                <p>«Ўзбекистон – 2030» стратегиясидаги 5 та йўналиш ва 100 та мақсаддан бирини гавдалантириган мақолалар.</p>
            </div>
        </div>
    </div>
</template>

<script>

</script>

<style></style>